// © Copyright 2014-2015 HP Development Company, L.P.

ActionButtonReveal = "Näytä viestikeskuksessa";
ActionButtonSettings = "Asetukset";
OpenLinkInBrowser = "Avaa linkki oletusselaimessa";
OpenImageInBrowser = "Avaa kuva oletusselaimessa";
